[
    {
        "ref": "001-",
        "time": "01/03/2025",
        "title": "Raquel Silva: conheça sua história como corretora",
        "desc": "Raquel se tornou corretora de imóveis em 2009, trabalhando no ramo há mais de 15 anos.",
        "thumb": "/imgs/rscorretora/blog/n1/z1.jpg",
        "img": "/imgs/rscorretora/blog/n1/z1.jpg",
        "autorimg": "Jeito Teu",
        "autorlink": "https://www.pexels.com/pt-br/@jeito-teu-644774230/",
        "texto": [
            {
                "subtitle": "Início da carreira",
                "frases": [
                    "Raquel Silva ingressou no mercado imobiliário em 2009 e, ao longo dos anos, construiu uma carreira sólida baseada em experiência, comprometimento e resultados.",
                    "Com dedicação e profissionalismo, consolidou-se como uma das corretoras mais bem-sucedidas da região, tornando-se referência no setor."
                ]
            },
            {
                "subtitle": "Especialização e conquistas",
                "frases": [
                    "Com mais de 15 anos de atuação e sendo diversas vezes campeã de vendas, Raquel acompanhou de perto o crescimento e a valorização dos imóveis na Grande Florianópolis e em São José. Graças ao seu olhar estratégico e conhecimento aprofundado, tornou-se especialista nessas regiões, ajudando centenas de clientes a encontrarem o imóvel ideal.",
                    "Ao longo de sua trajetória, Raquel já intermediou a venda de mais de 300 imóveis, incluindo unidades de médio e alto padrão. Seu foco sempre foi oferecer as melhores oportunidades de compra, venda e investimento, alinhadas às necessidades de cada cliente."
                ]
            },
            {
                "subtitle": "Uma corretora que faz a diferença",
                "frases": [
                    "Mais do que uma negociação, Raquel compreende que cada pessoa tem uma história, um objetivo e um sonho. Por isso, trabalha com transparência e dedicação, respeitando o momento de cada cliente e ajudando a transformar projetos de vida em realidade.",
                    "Com um atendimento diferenciado e uma abordagem humanizada, Raquel não apenas vende imóveis, mas constrói relações de confiança com seus clientes.",
                    "Seu compromisso é proporcionar uma experiência única, garantindo que cada escolha e conquista sejam bem-sucedidas."
                ]
            }
        ]
    },
    {
        "ref": "002-",
        "time": "07/03/2025",
        "title": "Florianópolis foi a 3º cidade mais valorizada em 2024",
        "desc": "Cidade ficou entre as 10 cidades com maior valorização imobiliária no Brasil: O que isso significa para você?",
        "thumb": "/imgs/rscorretora/blog/n2/z2.jpg",
        "img": "/imgs/rscorretora/blog/n2/z2.jpg",
        "autorimg": "Junior Cazangi",
        "autorlink": "https://www.pexels.com/pt-br/@cazangijr/",
        "texto": [
            {
                "subtitle": "",
                "frases": [
                    "Se você pensa em investir em um imóvel ou simplesmente está de olho nas mudanças do mercado imobiliário, Florianópolis tem uma boa notícia: a cidade foi a 3ª mais valorizada do Brasil em 2024. Mas o que isso realmente quer dizer para quem sonha em ter a casa própria ou para quem busca um bom negócio?"
                ]
            },
            {
                "subtitle": "O que está acontecendo no mercado imobiliário de Floripa?",
                "frases": [
                    "Segundo levantamentos recentes, Florianópolis teve uma alta expressiva no valor dos imóveis ao longo do ano, ficando atrás apenas de Goiânia e São Paulo no segmento de médio padrão. Em outras palavras, a cidade está entre os locais mais procurados para compra de apartamentos e casas, seja para morar ou investir.",
                    "Esse crescimento não aconteceu por acaso. Vários fatores contribuíram para essa valorização, incluindo a alta demanda por moradias, a qualidade de vida da cidade e o interesse crescente de investidores."
                ]
            },
            {
                "subtitle": "Como isso impacta você?",
                "frases": [
                    "Se você é um jovem que sonha em comprar seu primeiro imóvel, pode ser um bom momento para ficar de olho nas oportunidades. Com a valorização dos preços, a tendência é que os imóveis fiquem mais caros no futuro. Então, se puder planejar bem e aproveitar os financiamentos disponíveis, talvez esse seja o momento certo para dar o primeiro passo.",
                    "Já para quem quer investir, Florianópolis continua sendo uma aposta segura. Alugar um imóvel na cidade é fácil, principalmente por conta da grande procura de estudantes, turistas e profissionais que desejam morar perto da praia e com boa infraestrutura."
                ]
            },
            {
                "subtitle": "O que esperar para os próximos anos?",
                "frases": [
                    "O mercado imobiliário de Florianópolis segue aquecido, e a expectativa é que a valorização continue. A cidade já é conhecida por seu alto padrão de vida, mas também tem oportunidades para quem busca imóveis em regiões mais acessíveis. Quem se planejar bem pode conseguir bons negócios antes que os preços subam ainda mais.",
                    "Em resumo, Florianópolis está no radar dos investidores e das pessoas que querem um lugar com qualidade de vida. Se você está nessa jornada, vale a pena acompanhar as tendências e se preparar para entrar no mercado antes que os preços fiquem ainda mais altos!"
                ]
            }
        ]
    },
    {
        "ref": "003-",
        "time": "11/03/2025",
        "title": "Infraestrutura em São José: novas obras impulsionam o crescimento da cidade",
        "desc": "Com investimentos pesados em infraestrutura e mobilidade urbana, São José se torna uma excelente opção para morar ou investir.",
        "thumb": "/imgs/rscorretora/blog/n3/n3.jpg",
        "img": "/imgs/rscorretora/blog/n3/n3.jpg",
        "autorimg": "Junior Cazangi",
        "autorlink": "https://www.pexels.com/pt-br/@cazangijr/",
        "texto": [
            {
                "subtitle": "",
                "frases": [
                    "São José, na Grande Florianópolis, está passando por uma grande transformação. Com investimentos pesados em infraestrutura e mobilidade urbana, a cidade vem ganhando novos ares e se tornando uma excelente opção para quem quer morar ou investir."
                ]
            },
            {
                "subtitle": "O que está mudando?",
                "frases": [
                    "Nos últimos anos, a Prefeitura de São José tem investido na melhoria da infraestrutura viária. Um dos projetos mais importantes é o Anel Viário de São José, que conta com seis quilômetros de novas avenidas e um investimento de R$ 150 milhões.",
                    "Além disso, diversas ruas estão sendo pavimentadas e ganhando calçadas novas. Em 2023, foram feitas melhorias em quase 12 km de vias, trazendo mais segurança e conforto para motoristas e pedestres.",
                    "Outro destaque é a criação de novas ligações entre bairros, facilitando o acesso a diferentes regiões da cidade. A Avenida das Torres, por exemplo, agora conecta Areias a Potecas, enquanto a Beira-Rio Forquilhas deve aliviar o fluxo de veículos na BR-101, principal rodovia que corta a cidade."
                ]
            },
            {
                "subtitle": "Principais Atualizações:",
                "frases": [
                    "Anel Viário de São José: Das sete obras previstas, cinco já foram finalizadas, e as duas restantes estão programadas para serem entregues ainda este ano.",
                    "Pavimentação e Calçadas: Em 2023, foram pavimentados 11,77 km de ruas com asfalto ou concreto, 2,94 km com pavimentação em paver e 3,8 km de calçadas foram construídas.",
                    "Novos Acessos e Rotatórias: Estão em andamento obras para facilitar a ligação da marginal da BR-101 aos bairros Picadas do Sul, Flor de Nápolis e Praia Comprida. Além disso, a nova rotatória ao lado do Shopping Itaguaçu está em fase final, com previsão de liberação ainda este mês.",
                    "Avenida Beira-Rio: Uma parceria entre a prefeitura e o governo do estado resultou na construção da nova Avenida Beira-Rio, que inclui iluminação, drenagem, terraplanagem, pavimentação asfáltica, ciclovia e recuo para ônibus."
                ]
            },
            {
                "subtitle": "Como isso impacta você?",
                "frases": [
                    "Se você pensa em se mudar para São José ou investir em um imóvel na cidade, esse é um excelente momento.",
                    "Com todas essas melhorias, o acesso a serviços, comércios e áreas de lazer está ficando muito mais fácil. Além disso, a valorização dos imóveis tem sido um reflexo direto dessas mudanças.",
                    "Não é à toa que São José foi eleita a cidade com maior valorização imobiliária do Brasil em 2023, segundo o índice FipeZAP+. Isso significa que, além de um lugar para morar com qualidade de vida, investir na cidade também pode ser um excelente negócio para o futuro."
                ]
            },
            {
                "subtitle": "O que esperar do futuro?",
                "frases": [
                    "As obras de infraestrutura continuam a todo vapor, e a previsão é que São José se torne cada vez mais moderna e acessível.",
                    "Novos projetos estão sendo planejados para melhorar ainda mais a mobilidade urbana e oferecer mais qualidade de vida para quem escolhe a cidade para morar ou investir.",
                    "Se você está em busca de um lugar promissor, com boas oportunidades e infraestrutura em crescimento, São José pode ser o destino certo. O mercado imobiliário está aquecido, e as oportunidades estão surgindo. Fique de olho e aproveite esse momento para garantir seu espaço nessa cidade que só cresce!"
                ]
            }
        ]
    }
]